["\u003cBigJackintosh\u003e mi sento profondamente idiota","\u003cAuster\u003e si sa, il tifo è una malattia","\u003cImpossibru\u003e RESTERAI SEMPRE CON NOI PikkolaPie98","\u003cDvalinn\u003e Ora ci passa un lavoro dell'altra sua zia, John Joseco","\u003cDvalinn\u003e Lo sanno tutti che quando muori vai in modalità spettatore","viva la percoca","\u003cBigJackintosh\u003e tra il dire e il radiant c'è di mezzo il fiume","\u003cLoris8893\u003e @senti, qual'è il tuo pony preferito? \u003cflotrshi\u003e Loris8893: Call of duty.","\u003cJhyrachy\u003e Hamcha turcoreano","\u003cleo2\u003e Auster, io sono già entrato dentro di te","\u003cAuster\u003e !traduci it en e non un singolo fotti fu dato quel giorno \u003cflotrshi\u003e Auster: and not a single fuck was given that day","\u003cAlixey\u003e made in hamchina","\u003cLoris8893\u003e come ho detto prima io voglio bene a tutti tranne a tamaster e sword che puzzano......e hamcha che è troppo pro per essere mio amico...","\u003cAlixey\u003e !traduci it en ma con l'antani però \u003cflotrshi\u003e Alixey: but Abdullah, however,","\u003cBigJackintosh\u003ema a me le porcate coi pokemon non dispiacevano","\u003c@BigJackintosh\u003e O muori da Leo2, o vivi tanto a lungo da diventare Amuzani","\u003cDvalinn-LTE\u003e Oh Celestia, Applejack dice 'anoressia' nella nuova sigla italiana \u003cAuster\u003e l'adattatore era Ardas","\u003cLupo\u003ecmq rega, avete notato che le puntate di little pony diventano sempre meno infantili? CE PER DIRE sombra e un cattivo della madonna, e straforte","\u003cAuster\u003e si parlava dell'orlando furroso oggi","\u003cec2-user\u003e nn 6te trpp grandi x i poni?","\u003cjari619\u003e il prossimo eppisodio esce sabto prossimo vero ?? \u003cDval\u003e Se non c'è brutto tempo","\u003cBigJackintosh\u003e dicevo che il comunismo è l'unica via \u003cD4rkyz\u003e non è vero... \u003cD4rkyz\u003e c'e un altra via... \u003cBigJackintosh\u003e ma tutte le vie portano a Roma","\u003cNiggaDaiCapelliRossi\u003e c'è gente che m'ha dato 6 mesi \u003cNiggaDaiCapelliRossi\u003e voi che dite? \u003cBigJackintosh\u003e che li rivorranno indietro","\u003c@Tamaster\u003e Alixey, vedo già Jhy: HNNNG MOAR 5 MIDA HANDZ FARM MOAR OH LOL FAK GANK DED RESPAWN FARM MOAR K ROSHAN JHYRACHYHASBEENKILLEDBYANEUTRAL DED DED DED - RADIANT VICTORY.","\u003cmatteolib\u003e mi devi imparare a giocare a dota","\u003c@BigJackintosh\u003e IO TI ODIO COME LA MERDA CHE SI CALPESTA PER STRADA","\u003cJhyrachy\u003e FANCULO WIFI MONCO","\u003c@Jhy\u003e 2 motorini  \u003c@Jhy\u003e 11 persone \u003c@Jhy\u003e perché erano 5 su uno e 6 sull'altro \u003c@BigJackintosh\u003e sì, ma dov'è la freddura? \u003cDzuvaru\u003e Che uno non era potuto venire.","\u003c@BigJackintosh\u003e perché, hai avuto mai compagnI di letto? \u003c@Irish\u003e una volta sì \u003c@Irish\u003e ed una volta avrei dovuto ma Alixey non venne \u003c@BigJackintosh\u003e non \u003c@BigJackintosh\u003e venne \u003c@BigJackintosh\u003e disse solo \"k\"","\u003c@Alixey\u003e mmmmmmmmmmmmmmm \u003cSquareRoot\u003e mi aspettavo più un kkkkkkkkkkkkkkkkkkkkk","\u003cAuster\u003e tutti fumatori in casa alixey \u003cAuster\u003e perché c'è sempre la CAPPA \u003cAuster\u003e HUE HUE HUE","\u003cJhyrachy\u003e penso ad una cosa in un modo \u003cJhyrachy\u003e schiaccio un pisolino \u003cRomiza\u003e No, povero! \u003cRomiza\u003e I pisolini hanno sentimenti! \u003cRomiza\u003e Sadico, sadico, sadico assassinoh","\u003cDobaru\u003e A noi piace la Xbox One, Google Plus, il DRM e Rainbow Dash.","\u003cHamcha\u003e la pace. \u003cDobaru\u003e http://3.bp.blogspot.com/-uJmzbuopFVk/TxhaI8TV1iI/AAAAAAAADO4/1DuWlnbRRLo/s640/Apache-indian_elder.jpg \u003cDobaru\u003e L'Apache.","\u003cDTplz\u003e: MI SI E' INCASTATO IL MIGNOLO SU SHIFT \u003cFlAtterguy\u003e: non urlare, ho le cuffie","17:05 \u003cDvalinn\u003e: Non ci sono più le prime stagioni.","\u003cDT\u003e i dakimakura leggendari si possono catturare solo con una mastercard","\u003cDT\u003e !markov BigJackintosh \u003cgrefini\u003e BigJackintosh: I miei vivono accanto alle porte dell'inferno","\u003cgrefini\u003e: Tuo padre lavora tutto il giorno e tu, invece, fai Gesù","\u003cDobaru\u003e Cia'.","\u003cBigJackintosh\u003e Ma dai, se quello non è il villain di fine stagione io mi chiamo Jacopo","\u003cBigJackintosh\u003e Quel tizio mi fa salire il progetto Manhattan","\u003cNomcha\u003e [21:19:23] Zeno: se mi ricordo la password metto NO \u003cNomcha\u003e UN ALTRO SI UNISCE ALLA NOSTRA CAUSA \u003cNobaru\u003e \"Un altro no unisce\".","\u003cDT\u003e: ( .° .. .°) \u003c(sono stato fabulizzato da Reiridi)","\u003cDval\u003e: Tiri il Shadow e poi nascondi la Man?","\u003cDarkFear\u003e jack, intervieni tu. Fai l'admin, su.. banna tutti a profusione! - \u003cDobaru\u003e \"Che profusione, sarà perché ti banno...\" - \u003cDarkFear\u003e È GENIALE!","\u003cilbotrottodialixey\u003e Ciao BigJack \u003cBigJack\u003e e così salvai il regno delle due Sicilie \u003cBigJack\u003e ops, chat sbagliata \u003cBigJack\u003e pensavo che fosse la chat dei tulpa risorgimentali","[Questa quote è riservata agli utenti Gold di Brony.it]","\u003cBigJackintosh\u003e !mamma la Eleonora \u003cgrefini\u003e Vai a studiare la Eleonora!","\u003cAuster\u003e in nomine hamchas et grefinis et spiritus tulpi","\u003cAuster\u003e come disse celestia \"non è come sombra\"","\u003c@BigJackintosh\u003e Dvalinn odia Larson, certo :v \u003cAuster\u003e non si può odiare per tutto \u003cAuster\u003e prima di lui alixey era solo unixey ad esempio","\u003cDvalight\u003e Ma io non odio Larson... il mondo ha bisogno di buoni e cattivi, e io gli dò la caccia perché lui può sopportarlo.","\u003cCorruptedTablet\u003e Io voglio jhy simulator 2014 Eleonora unchained","\u003cCorruptus\u003e in primis \u003cCorruptus\u003e in secundis \u003cSpeeHunter\u003e e in burundi no?","22:58\u0009\u003cDarkFear\u003e: che poi, parliamoci chiaro, chi dice che non ci sono episodi brutti è tendenzialmente la stessa gente che ha detto 'eqg è bello' solo perché c'è scritto 'my little pony' nel logo 22:58\u0009\u003cDarkFear\u003e: e quindi ci piace a prescindere","\u003cDT\u003e mi appare all'improvviso chiundendomi la chat °n° \u003celmdor\u003e dicono tutti così in realtà clicchi le donnine nude \u003cDarkFear\u003e o le pootine nude","\u003cHamcha\u003e !macro molise \u003cgrefini\u003e Hamcha: Macro inesistente \u003cHamcha\u003e !addmacro molise http://puu.sh/auXY2/252fe1b2aa.jpg \u003celmdor\u003e lasciare \"macro inesistente\" era meglio","\u003cDvalot\u003e Meh, bambini che indossano magliette di FiM per sentirsi adulti.","\u003cHamcha\u003e \"Avvolte penso che era meglio se non fossi mai nato così non avrei rotto le scatole a nessuno, che Clessidrus era meglio se non fosse mai esistito. Non so più che fare, ma di sicuro a falla finita non ci penso proprio.\" \u003cAuster\u003e sono frasi a volte nel mistero","\u003cgrefini\u003e: ^ Ufficiale: Robin Williams si è suicidato impiccandosi - BadTaste.it \u003cDvalot\u003e: è andato su /cmc/.","\u003cDvalot\u003e Se qualcuno ti banna, porgi il secondo profilo.","Ysera joined the channel. \u003cclockwork\u003e genero storie dalla mattina alla sera \u003cAuster\u003e dalla mattina all'ysera","\u003celmdor\u003e Don Shadotte \u003celmdor\u003e contro i faustiani a vento","\u003cBigJackintosh\u003e Perché un clock non attraversa la strada? \u003cBigJackintosh\u003e Perché prima le strade erano migliori di quelle di adesso","\u003cShadowman\u003e il problema sono io che reagisco alla negatività \u003cclock\u003e shadowman è ufficialmente un metallo","\u003cAuster\u003e quand'è che fanno Giulia Passione di Cristo?","\u003cDval\u003e curiously.moe è registrato a nome di Lina Inverse! Dota 3 confermato! \u003cAuster\u003e forse volevi dire dota 2 episodio 1","\u003cMubireKuroki\u003e: cosa vorresti insinuare? \u003cBigJackintosh\u003e: Tante coccole \u003cAlixey\u003e: tante clockole","\u003cBigJackintosh\u003e Non nominare la bibbia invano \u003cHamcha\u003e non so neanche che lingua sia, il vano \u003cBigJackintosh\u003e È la lingua degli svedesi","\u003cHamcha\u003e also breaking, Adagio è piatta \u003cHamcha\u003e anche se per me rimarrà Carota la cattiva \u003cDval\u003e Dopotutto hanno sì e no il 5% di grasso corporeo.","\u003cBigJackintosh\u003e E disse tutto a Lanth senpai \u003cBigJackintosh\u003e Che se non sbaglio voleva farlo mod \u003cAuster\u003e il passo successivo era fargli assassinare i suoi genitori per testarne la fedelta'","\u003cDvalightSparkle\u003e: è sempre l'ora dei Pootesini.","\u003celmdor\u003e Ernio, quando BJ ti ha chiesto se riesci a farti le seghe senza farti beccare, non intendeva quelle mentali","\u003celmdor\u003e https://www.youtube.com/watch?x-yt-ts=1421914688\u0026v=IeBelu3Yi-Y andate a 4:30 \u003celmdor\u003e EQUESTRIA GAMES ON MOTORCYCLES","\u003cFlAtmobile\u003e i pony sono te😖"]