["\u003cBigJackintosh\u003e mi sento profondamente idiota","\u003cAuster\u003e si sa, il tifo è una malattia","\u003cImpossibru\u003e RESTERAI SEMPRE CON NOI PikkolaPie98","\u003cDvalinn\u003e Ora ci passa un lavoro dell'altra sua zia, John Joseco","\u003cDvalinn\u003e Lo sanno tutti che quando muori vai in modalità spettatore","viva la percoca","\u003cBigJackintosh\u003e tra il dire e il radiant c'è di mezzo il fiume","\u003cLoris8893\u003e @senti, qual'è il tuo pony preferito? \u003cflotrshi\u003e Loris8893: Call of duty.","\u003cJhyrachy\u003e Hamcha turcoreano","\u003cleo2\u003e Auster, io sono già entrato dentro di te","\u003cAuster\u003e !traduci it en e non un singolo fotti fu dato quel giorno \u003cflotrshi\u003e Auster: and not a single fuck was given that day","\u003cAlixey\u003e made in hamchina","\u003cLoris8893\u003e come ho detto prima io voglio bene a tutti tranne a tamaster e sword che puzzano......e hamcha che è troppo pro per essere mio amico...","\u003cAlixey\u003e !traduci it en ma con l'antani però \u003cflotrshi\u003e Alixey: but Abdullah, however,","\u003cBigJackintosh\u003ema a me le porcate coi pokemon non dispiacevano","\u003c@BigJackintosh\u003e O muori da Leo2, o vivi tanto a lungo da diventare Amuzani","\u003cDvalinn-LTE\u003e Oh Celestia, Applejack dice 'anoressia' nella nuova sigla italiana \u003cAuster\u003e l'adattatore era Ardas","\u003cLupo\u003e\u0009cmq rega, avete notato che le puntate di little pony diventano sempre meno infantili? CE PER DIRE sombra e un cattivo della madonna, e straforte","\u003cAuster\u003e si parlava dell'orlando furroso oggi","\u003cec2-user\u003e nn 6te trpp grandi x i poni?","\u003cjari619\u003e il prossimo eppisodio esce sabto prossimo vero ?? \u003cDval\u003e Se non c'è brutto tempo","\u003cBigJackintosh\u003e dicevo che il comunismo è l'unica via \u003cD4rkyz\u003e non è vero... \u003cD4rkyz\u003e c'e un altra via... \u003cBigJackintosh\u003e ma tutte le vie portano a Roma","[18:52] \u003cNiggaDaiCapelliRossi\u003e c'è gente che m'ha dato 6 mesi [18:52] \u003cNiggaDaiCapelliRossi\u003e voi che dite? [18:52] \u003cBigJackintosh\u003e che li rivorranno indietro","[23:37] \u003c@Tamaster\u003e Alixey, vedo già Jhy: HNNNG MOAR 5 MIDA HANDZ FARM MOAR OH LOL FAK GANK DED RESPAWN FARM MOAR K ROSHAN JHYRACHYHASBEENKILLEDBYANEUTRAL DED DED DED - RADIANT VICTORY.","[00:08] \u003cmatteolib\u003e mi devi imparare a giocare a dota","[02:18] \u003c@BigJackintosh\u003e IO TI ODIO COME LA MERDA CHE SI CALPESTA PER STRADA","[01:21] \u003cJhyrachy\u003e FANCULO WIFI MONCO"," (@Jhy) 2 motorini   (@Jhy) 11 persone  (@Jhy) perché erano 5 su uno e 6 sull'altro (@BigJackintosh) sì, ma dov'è la freddura? (Dzuvaru) Che uno non era potuto venire.","(@BigJackintosh) perché, hai avuto mai compagnI di letto? (@Irish) una volta sì (@Irish) ed una volta avrei dovuto ma Alixey non venne  (@BigJackintosh) non (@BigJackintosh) venne (@BigJackintosh) disse solo \"k\""," (@Alixey) mmmmmmmmmmmmmmm  (SquareRoot) mi aspettavo più un kkkkkkkkkkkkkkkkkkkkk","  (Auster) tutti fumatori in casa alixey  (Auster) perché c'è sempre la CAPPA (Auster) HUE HUE HUE","\u003cJhyrachy\u003e penso ad una cosa in un modo \u003cJhyrachy\u003e schiaccio un pisolino \u003cRomiza\u003e No, povero! \u003cRomiza\u003e I pisolini hanno sentimenti! \u003cRomiza\u003e Sadico, sadico, sadico assassinoh","\u003cDobaru\u003e A noi piace la Xbox One, Google Plus, il DRM e Rainbow Dash.","\u003cHamcha\u003e la pace. \u003cDobaru\u003e http://3.bp.blogspot.com/-uJmzbuopFVk/TxhaI8TV1iI/AAAAAAAADO4/1DuWlnbRRLo/s640/Apache-indian_elder.jpg \u003cDobaru\u003e L'Apache.","\u003cDTplz\u003e: MI SI E' INCASTATO IL MIGNOLO SU SHIFT \u003cFlAtterguy\u003e: non urlare, ho le cuffie","17:05\u0009\u003cDvalinn\u003e: Non ci sono più le prime stagioni.",""," \u003cDT\u003e: i dakimakura leggendari si possono catturare solo con una mastercard"," \u003cDT\u003e: !markov BigJackintosh\u0009\u003cgrefini\u003e: \u003cBigJackintosh\u003e :I miei vivono accanto alle porte dell'inferno"," \u003cgrefini\u003e: Tuo padre lavora tutto il giorno e tu, invece, fai Gesù"," \u003cDobaru\u003e Cia'."," \u003cBigJackintosh\u003e Ma dai, se quello non è il villain di fine stagione io mi chiamo Jacopo","\u003cBigJackintosh\u003e Quel tizio mi fa salire il progetto Manhattan"," \u003cNomcha\u003e [21:19:23] Zeno: se mi ricordo la password metto NO \u003cNomcha\u003e UN ALTRO SI UNISCE ALLA NOSTRA CAUSA \u003cNobaru\u003e \"Un altro no unisce\"."," 20:15\u0009\u003cDT\u003e: ( ͡° ͜ʖ ͡°) \u003c(sono stato fabulizzato da Reiridi)"," \u003cDval\u003e: Tiri il Shadow e poi nascondi la Man?"," \u003cDarkFear\u003e jack, intervieni tu. Fai l'admin, su.. banna tutti a profusione! - \u003cDobaru\u003e \"Che profusione, sarà perché ti banno...\" - \u003cDarkFear\u003e È GENIALE!"," \u003cilbotrottodialixey\u003e Ciao BigJack \u003cBigJack\u003e e così salvai il regno delle due Sicilie \u003cBigJack\u003e ops, chat sbagliata \u003cBigJack\u003e pensavo che fosse la chat dei tulpa risorgimentali"," [Questa quote è riservata agli utenti Gold di Brony.it]"]